acpi
alsa-utils
apache
arandr
arc-gtk-theme
autoconf
automake
base
bat
binutils
bison
bitwarden-cli
bpytop
brightnessctl
bspwm
calcurse
cmatrix
composer
cuda
dbeaver
dhcpcd
dialog
discord
docker
dunst
efibootmgr
egl-wayland
eglexternalplatform
ethtool
expac
fakeroot
feh
firefox
firewalld
flameshot
flex
fzf
gcc
gdb
ghidra
gimp
git
gnu-netcat
go
gpick
gradle
grub
gtk-chtheme
gtop
hashcat
helvum
htop
i3blocks
i3lock
i3status
ifplugd
imagemagick
jdk-openjdk
jdk11-openjdk
jdk8-openjdk
john
khal
lazygit
libjpeg6-turbo
libreoffice-still
linux
linux-firmware
linux-headers
lxappearance
lxsession
m4
make
mariadb
mousepad
mpc
mpd
mpv
mutt
ncdu
ncmpcpp
neofetch
neomutt
neovim
netctl
network-manager-applet
networkmanager
nginx
nmap
npm
ntfs-3g
nvidia-utils
opencl-nvidia
openssl-1.0
os-prober
p7zip
pacman-contrib
pandoc
papirus-icon-theme
patch
pavucontrol
perl-image-exiftool
php-apache
php-cgi
php-embed
php-fpm
php-gd
php-imagick
php-imap
php-intl
php-redis
php-snmp
phpmyadmin
pipewire
pipewire-pulse
pkgconf
playerctl
powertop
ppp
python-pip
python-pywal
radare2
ranger
redshift
rmlint
rofi
rxvt-unicode
samba
scim
screenkey
scrot
sdcv
shotcut
smartmontools
spotifyd
steam
sudo
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langextra
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
tlp
tlp-rdw
tmux
tree
ttf-font-awesome
ueberzug
vi
virtualbox
volumeicon
w3m
which
wireshark-cli
wmctrl
wpa_supplicant
xclip
xdg-user-dirs
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
zathura
zathura-pdf-mupdf
zip
acpi
alsa-utils
apache
arandr
arc-gtk-theme
autoconf
automake
base
bat
binutils
bison
bitwarden-cli
bpytop
brightnessctl
bspwm
calcurse
cmatrix
composer
cuda
dbeaver
dhcpcd
dialog
discord
docker
dunst
efibootmgr
egl-wayland
eglexternalplatform
ethtool
expac
fakeroot
feh
firefox
firewalld
flameshot
flex
fzf
gcc
gdb
ghidra
gimp
git
gnu-netcat
go
gpick
gradle
grub
gtk-chtheme
gtop
hashcat
helvum
htop
i3blocks
i3lock
i3status
ifplugd
imagemagick
jdk-openjdk
jdk11-openjdk
jdk8-openjdk
john
khal
lazygit
libjpeg6-turbo
libreoffice-still
linux
linux-firmware
linux-headers
lxappearance
lxsession
m4
make
mariadb
mousepad
mpc
mpd
mpv
mutt
ncdu
ncmpcpp
neofetch
neomutt
neovim
netctl
network-manager-applet
networkmanager
nginx
nmap
npm
ntfs-3g
nvidia-utils
opencl-nvidia
openssl-1.0
os-prober
p7zip
pacman-contrib
pandoc
papirus-icon-theme
patch
pavucontrol
perl-image-exiftool
php-apache
php-cgi
php-embed
php-fpm
php-gd
php-imagick
php-imap
php-intl
php-redis
php-snmp
phpmyadmin
pipewire
pipewire-pulse
pkgconf
playerctl
powertop
ppp
python-pip
python-pywal
radare2
ranger
redshift
rmlint
rofi
rxvt-unicode
samba
scim
screenkey
scrot
sdcv
shotcut
smartmontools
spotifyd
steam
sudo
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langextra
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
tlp
tlp-rdw
tmux
tree
ttf-font-awesome
ueberzug
vi
virtualbox
volumeicon
w3m
which
wireshark-cli
wmctrl
wpa_supplicant
xclip
xdg-user-dirs
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
zathura
zathura-pdf-mupdf
zip
acpi
alsa-utils
apache
arandr
arc-gtk-theme
autoconf
automake
base
bat
binutils
bison
bitwarden-cli
bluez
bluez-utils
bpytop
brightnessctl
bspwm
calcurse
cmatrix
composer
cuda
dbeaver
deluge
dhcpcd
dialog
discord
dmenu
docker
dunst
efibootmgr
egl-wayland
eglexternalplatform
ethtool
expac
fakeroot
feh
firefox
firewalld
flameshot
flex
fzf
gcc
gdb
ghidra
gimp
git
gnu-netcat
go
gpick
gradle
grub
gtk-chtheme
gtop
hashcat
helvum
htop
i3blocks
i3lock
i3status
ifplugd
imagemagick
jdk-openjdk
jdk11-openjdk
jdk8-openjdk
john
khal
lazygit
libjpeg6-turbo
libreoffice-still
linux
linux-firmware
linux-headers
lxappearance
lxsession
m4
make
mariadb
mousepad
mpc
mpd
mpv
mutt
ncdu
ncmpcpp
neofetch
neomutt
neovim
netctl
network-manager-applet
networkmanager
nginx
nmap
npm
ntfs-3g
nvidia-utils
opencl-nvidia
openssl-1.0
os-prober
p7zip
pacman-contrib
pandoc
papirus-icon-theme
patch
pavucontrol
perl-image-exiftool
php-apache
php-cgi
php-embed
php-fpm
php-gd
php-imagick
php-imap
php-intl
php-redis
php-snmp
phpmyadmin
pipewire
pipewire-pulse
pkgconf
playerctl
powertop
ppp
python-pip
python-pywal
radare2
ranger
redshift
rmlint
rofi
rxvt-unicode
samba
scim
screenkey
scrot
sdcv
shotcut
smartmontools
spotifyd
steam
sudo
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langextra
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
tlp
tlp-rdw
tmux
tree
ttf-font-awesome
ueberzug
vi
virtualbox
volumeicon
w3m
which
wireshark-cli
wmctrl
wpa_supplicant
xclip
xdg-user-dirs
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
zathura
zathura-pdf-mupdf
zip
