android-emulator
android-platform
android-sdk-build-tools
android-sdk-cmdline-tools-latest
android-sdk-platform-tools
android-studio
android-support-repository
apple-fonts
asetroot
autotiling-git
backintime
betterdiscordctl-git
cava
ccrypt
devour
dwmbar-git
gotop
i3-gaps-rounded-git
mutt-wizard
mycli
nerd-fonts-complete
openrazer-daemon-git
openrazer-driver-dkms-git
openrazer-meta-git
picom-tryone-git
polybar-git
polychromatic-git
pomotroid-bin
python-openrazer-git
pywal-discord-git
rar
rbenv
ripcord-arch-libs
spicetify-cli-git
spotify
spotify-tui
steghide
ttf-ms-fonts
tty-clock-git
unclutter-xfixes-git
vscodium-bin
yay
ytfzf
zscroll-git
